{
  "<CLS>": 32000,
  "<EOD>": 32002,
  "<MASK>": 32003,
  "<PAD>": 32004,
  "<SEP>": 32001,
  "[/bib]": 32010,
  "[/bib_ref]": 32006,
  "[/fig]": 32012,
  "[/fig_ref]": 32008,
  "[/formula]": 32016,
  "[/table]": 32014,
  "[bib]": 32009,
  "[bib_ref]": 32005,
  "[fig]": 32011,
  "[fig_ref]": 32007,
  "[formula]": 32015,
  "[table]": 32013
}
